[FILE]
ANSICP=949
Author=松潭 권영관 [로보트킹, songdam@gmail.com], 비너스걸💋: VenusGirl💗outlook.com
Help=AIMP-kr.chm
Icon=0000010001001010000001001800680300001600000028000000100000002000000001001800000000004003000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFA4A4A4A4A4A4FFFFFFF8F8F8DCDCDCE0E0E0F3F3F3FEFEFEFDFDFDFDFDFDFEFEFEF2F2F2DCDCDCD5D5D5F9F9F9FFFFFFA4A4A4A4A4A4FFFFFFD6D6D6868686868686C8C8C8FDFBFBFAF4F4FAF4F4FDFBFBC8C8C88F8F8F979797E1E1E1FFFFFFA4A4A4A4A4A4FFFFFFAFAFAF6E6E6E8C8D8DD0C2C2EAB3B4D26566D26566EAB3B4D8CBCBA1A3A3828282B2B2B2FFFFFFA4A4A4A4A4A4FFFFFFE2E2E2B5B6B6D0CACBDB9698C32D32B5050AB60506C53134DF9EA0D7D4D4BEBEBEE5E6E6FFFFFFA4A4A4A4A4A4FFFFFFFCFCFCFAFAFAF5E0E0BA779F730E6871075EA40119AB0D23CC8296F1ECF4FBFBFBFDFDFDFFFFFFA4A4A4A4A4A4FFFFFFFDFDFDFBFBFBECE3EE857EE71319EB0F12E6420CA14A17A59A86D8E9EBFCFBFBFBFDFDFDFFFFFFA4A4A4A4A4A4FFFFFFE4E4E4BFBEBED0D1D6959EF6293AFE0514FD0814FA2B39FA99A1F9D6D6DDC2C2C2E8E8E8FFFFFFA4A4A4A4A4A4FFFFFFA7A7A767676791908EBFC2D8A4ABFE5764FE5765FEA2AAFECED0E7AAAAA8777777AEAEAEFFFFFFA4A4A4A4A4A4FFFFFFD2D2D28080807B7B7ABDBDBDF7F7FCF1F2FEF2F3FEFAFAFEC8C8C88383837E7E7ED8D8D8FFFFFFA4A4A4A4A4A4FFFFFFF3F3F3CCCCCCD0D0D0EBEBEBFDFDFDFDFDFEFDFDFEFEFEFEF0F0F0D2D2D2C5C5C5F5F5F5FFFFFFA4A4A4A4A4A4FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFA4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4A4000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1042
Name=한국어 (대한민국)
VersionId=4700

[Lastfm]
1=다음으로 로그인: %s
2=로그아웃한 후에는 일부 기능을 사용할 수 없습니다. 계속하시겠습니까?
3=오류가 발생했습니다!
4=손님
5=로그인해야 합니다!
6=스크로블러 대기열 상태: %d / %d

[Lastfm.Auth]
btnAllowAccess=접근 허용
btnOk=확인
Caption=권한 부여
lbDetails=올바른 플러그인 작업을 위해 last.fm 프로필에서 권한 요청을 승인해야 합니다:\n\n1. 인터넷 브라우저에서 last.fm 프로필을 열려면 "접근 허용" 버튼을 클릭합니다.\n\n2. 인터넷 브라우저에서 열려있는 페이지에서 "예, 접근 허용" 버튼을 클릭합니다.\n\n3. last.fm 프로필에서 승인을 성공한 후이 창에서 "확인" 단추를 클릭합니다.

[Lastfm.Settings]
btnAuthorize=로그인
btnLog=로그 보기
btnLogOff=로그아웃
C1=Last.fm
cbAlbumArtSearch=Last.fm 서비스에서 앨범 아트 다운로드
cbAllowScrobblingForURLs=온라인 트랙 스크로블링 허용
cbAutoLove=* 트랙에 별 5개가 설정된 트랙은 좋아함
cbAutoUnlove=* 트랙에 별 3개 미만의 표시가 설정된 트랙은 싫어함
cbScrobbling=* 스크로블링 허용
cbTrackInfo=재생 시작시 재생 가능한 트랙에 대한 정보 표시
cbTrayIcon=트레이 아이콘 보기
cbTrayNotifyOnError=오류 알림
G1=기타
G2=권한 부여
L1=재생 가능한 파일
L2=재생되면 파일을 스크로블:
L3=다음 폴더의 트랙 무시:
lbAuthorizationWarning=* 승인이 필요합니다
lbProfileLink=Last.fm의 내 프로필
miAddPath=추가...
miDeletePath=삭제

[Lastfm.Settings.spIgnoredPaths]
c[0]=경로
c[1]=순환

[Lastfm.TrackInfo]
Caption=재생 가능한 파일에 대한 정보
L1=안녕하세요, %s!
L3=재생: %d
L4=경청자: %d
L5=당신의 재생: %d
L6=비슷한
L7=비슷한 트랙
L8=비슷한 아티스트
pnlScrobblingProgress.h=스크로블러 진행
Status=정보 검색... |트랙에 대한 정보를 찾을 수 없습니다 |아무것도 재생되지 않습니다

[Lastfm.TrayIcon]
acProfile=나의 프로필
acScrobbling=스크로블링 사용
acSettings=옵션
acShowTrackInfo=트랙에 대한 정보
acRecommendations=나의 추천
acErrorInfo=오류 세부 사항
acLoveTrack=좋아요
acUnloveTrack=좋아요 취소